	<!--Charts-->
    <section class="page-block less-space-bottom" id="charts">
    	<div class="container">
        <div class="row page-header">
          <h2>Наши услуги</h2>
          <span>Вам нужно доставить приобретенную бытовую технику? Ваш багаж не умещается в обычное такси? Нужен трансфер до аэропорта? Транспортировка негабаритных товаров? Мы Вам поможем! Такси LARGUS Самара – идеальное решение для перевозок небольших грузов или объемного багажа!</span>
        </div>
        <div class="row">
          <div class="col-lg-6 col-md-6 col-sm-6 chart">
			<div class="img">
				<img src="/templates/landkit/images/malogabarit.png" class="">
			</div>
            <h3>Доставка малогабаритных грузов</h3>
            <p>Мы примем Ваш груз согласно предоставленной заранее Вашей описи, проверим наличие и целостность поставки.  Доставим груз по указанному Вами адресу.</p>
          </div>
          <div class="col-lg-6 col-md-6 col-sm-6 chart">
			 <div class="img">
			  <img src="/templates/landkit/images/transfer.png" class="">
			</div>
            <h3>Трансфер в аэропорт</h3>
            <p>
				Вы можете быть уверены в том, что машина будет подана точно в срок и весь Ваш багаж будет размещен.
			  </p>
          </div>
        </div>
        <div class="row">
          <div class="col-lg-6 col-md-6 col-sm-6 chart">
			<div class="img">
			  <img src="/templates/landkit/images/kurer.png" class="">
			</div>
            <h3>Грузовой курьер</h3>
            <p>Вы можете поручить нам транспортировку товара от одного лица к другому в пределах Самарской области. Гарантируем сохранность груза и конфиденциальность.</p>
          </div>
          <div class="col-lg-6 col-md-6 col-sm-6 chart">
			<div class="img">
			  <img src="/templates/landkit/images/passagir.png" class="">
			</div>
            <h3>Пассажирские перевозки по городу</h3>
            <p>
				Наше такси будет удобно для пассажиров с большим багажом – для дачников, туристов, музыкантов, спортсменов.
			  </p>
          </div>
        </div>
		<div class="row">
			<div class="col-lg-12 col-md-12 col-sm-12 chart">
				<p>
					Встретим проводим отвезем 24 часа без выходных:<br>
					Ж/Д Вокзал, Аэропорт Курумоч, Автовокзал;<br>
					МЕЖГОРОД: Самара-Тольятти-Оренбург-Казань-Москва<br>
					К Вашим услугам - Детское Такси (детское кресло, адаптер)
				</p>
			<p>
				Приглашаем к сотрудничеству рестораны, пиццерии, цветочные магазины и магазины подарков и сувениров для доставки заказов по городу и области по предварительному согласованию.
			</p>
			</div>
		</div>
      </div>
    </section>