	<!--Pricing Plans--> 
    <section class="page-block" id="pricing">
    	<div class="container">
        <div class="row page-header">
          <h2>ТАРИФЫ</h2>
		  <span>Тарифы в городе и межгород</span>
        </div>
        <div class="row">
          <div class="col-lg-6 col-md-6 col-sm-12">
          	<div class="">
            	<div class="header">
              	<h3>Тарифы Такси LARGUS Самара в городе:</h3>
              </div>
              <div class="body">
              	<uL>
                  <br>
                  <li>Стоимость 1-го часа – 600р.</li>
                  <br>
                </uL>
                <p>
					Время ожидания – 4р. минута (платное время ожидания по требованию абонента на промежуточных остановках), бесплатное время ожидания – 5 мин (выход клиента, по прибытии т.с.), 5 мин на промежуточных остановках. Время погрузки и разгрузки не оплачивается.
				</p>
              </div>
            </div>
          </div>
          <div class="col-lg-6 col-md-6 col-sm-12">
          	<div class="">
            	<div class="header">
              	<h3>Тарифы Такси LARGUS Самара межгород:</h3>
              </div>
              <div class="body">
              	<uL>
                  <li>Стоимость посадки (погрузки) грузтакси – 100р.</li>
                  <li>Стоимость посадки легкового такси – 0р.</li>
                  <li>Стоимость 1-го км. пробега – 30р.</li>
                </uL>
                <p>
					Время ожидания – 4р. Минута (платное время ожидания по требованию абонента на промежуточных остановках), бесплатное время ожидания – 5 мин (выход клиента, по прибытии т.с.), 5 мин на промежуточных остановках. Время погрузки и разгрузки не оплачивается.
				</p>
              </div>
            </div>
          </div>
		  <h3 class="text-center">
			  Примечание: тарифы за вывоз клиентов из труднодоступных районов пригород – 250р.
		  </h3>
        </div>
      </div>
    </section>